{"TRAVEL":[{
    "COUNTRY":"UAE",
    "DESCRIPTION":"The first time I flew abroad was in 2013. My first trip was to the UAE- Middle East country. Already at that time, Dubai was a highly developed emirate, and tourism in this region was very popular. For a feeling, the emotions given by the first trip were unforgettable and in many ways, that is why I continued my studies in this country",
    "PICTURE":"https://www.amideast.org/sites/default/files//styles/internal_banner/public/UAE_2.jpg?itok=cpbO15JR"
    
}
,
{   
    "COUNTRY":"CHECHNYA",
    "DESCRIPTION":"For the first time I came to my historical homeland in 2014. For me, this trip was more than just tourism. I was at home. Before that, I had no idea what was happening in my country, and for me it was a strong extension of what was happening there. Capital - Grozny is one of the most beautiful cities in which I have ever been, nature and mountains are simply unforgettable. I advise everyone to visit this place at least once in their life.",
    "PICTURE":"https://images.trvl-media.com/hotels/13000000/12320000/12318900/12318899/8db8d645.jpg?impolicy=fcrop&w=1200&h=800&p=1&q=medium"
}
,
{   
    "COUNTRY":"TURKEY",
    "DESCRIPTION":"In 2017, I was lucky enough to visit Antalya and Istanbul. Turkey is a very beautiful country, it is striking that the tourism sector here is built at the highest level. It is a pleasure to rest here. Antalya has high mountains, the beauty of which makes this place even more attractive. The only drawback was the heat of 40-45 degrees, since we were there in July and this greatly influenced our condition. In general, I have only positive emotions and I would gladly visit this place again.",
    "PICTURE":"https://www.blog.bidroom.com/wp-content/uploads/2018/12/Untitled-design-38.png"
}
,
{
    "COUNTRY":"RUSSIA",
    "DESCRIPTION":"In 2018, I visited Russia. Despite the fact that Chechnya is a part of Russia, for me Moscow is a completely different world, unlike others. The capital of Russia, the center of a huge number of world events, the historical bank - all this is the city of Moscow. By far the largest city I've been to, the scale of which is amazing. As for the nicest part, I would highlight the weather. A pleasant climate, humid air and low temperatures created a very pleasant atmosphere throughout my stay there.",
    "PICTURE":"https://lp-cms-production.imgix.net/features/2015/04/State-History-Museum-Red-Square-Moscow_cs.jpg?auto=compress&fit=crop&fm=auto&sharp=10&vib=20&w=1200"
}
,
{
    "COUNTRY":"KAZAKHSTAN",
    "DESCRIPTION":"I spent most of my life in Kazakhstan. For me, this country is my greatest journey. This place is especially loved by me, every time I want to come back here. My family, my childhood, everything is here. Our tourism sector is not very developed, but the nature and weather of this region is in my heart. I advise everyone to visit Kazakhstan at least once in their life to feel this unique aura.",
    "PICTURE":"https://mapio.net/images-p/45824548.jpg"
}
]
}
